const templates = [
    {
        name: 'ОКВЭД',
        content: `Чтобы изменить основной или дополнительный код ОКВЭД, предпринимателям нужно внести изменения в [Единый государственный реестр🔗](https://egrul.nalog.ru/index.html) индивидуальных предпринимателей — ЕГРИП, а компаниям — в ЕГРЮЛ.

Для этого нужно подать заявление в ФНС — бумажное или (онлайн на сайте ФНС🔗)[https://service.nalog.ru/gosreg/intro.html?sfrd=24001].

[⋙ Подробнее об изменении ОКВЭД ⋘](https://secrets.tbank.ru/voprosy-otvety/smena-okved/)

После изменения ОКВЭД в налоговой, обратитесь к нам, пожалуйста, повторно. Мы обновим его в системе банка.🙏`
    },
    {
        name: 'Оплата по реквизитам',
        content: `✉︎ Направил вам реквизиты для погашения кредита в СМС.

Погашение можно произвести с любого счета (необязательно с вашего бизнес-счета)
Напоминаю, что в случае перевода по реквизитам, зачисление происходит только в рабочие дни.

⚠ Важно указать назначение платежа: «Оплата задолженности по кредиту. <Номер договора клиента>. <Идентификатор платежа>». Найти эти параметры можно в счете.

🗓️ Платежи направленные по реквизитам кредитного счета зачисляются ТОЛЬКО в РАБОЧИЕ БУДНИЕ ДНИ, в том числе направленные со счетов открытых в Т-Банк. Их проведение не зависит от ЦБ РФ. После выходных платеж зачисляется в 10:00 по МСК, если реквизиты и назначение платежа были указаны верно

💶🚫 Через банкомат пополнить счет по реквизитам нельзя.`,
    }
];

export default templates;